[
  {"Разработка": "PurplePlane - команда опытных разработчиков, которая занимается разработкой продуктов любой сложности. Разрабатываем мобильные приложения, интеграции Bitrix24 и AmoCRM, разрабатываем индивидуальные CRM, создаём сайты и проектируем бизнес-логику, рисуем красивый дизайн. Наше главное правило - довольный клиент = качественный продукт. Разработка ведётся со стэком самых современных технологий. Работаем по всем любимому SCRUM. Постоянно держим обратную связь с заказчиком. Пытаемся сделать мир лучше."},
  {"Мобильные приложения:": "Разрабатываем кроссплатформенные мобильные приложения под IOS/Android. Проектируем бизнес-логику приложения в виде макетов и UI-кита. Разработка ведётся на микросервисной архитектуре для упрощения масштабирования проекта. Основной стэк: Flutter/Dart Django Falcon"},
  {"Web приложения:": "Разрабатываем web-приложения для решения различных задач, которые возникают у компании. Главный плюс - доступ и работа с любого бразуера десктопного или мобильного утройства."},
  {"Сайты и их интеграция:": "Разрабатываем сайты любой сложности: лэндинг, корпоративный сайт, интернет-магазин. Интегрируем с CRM и другим сервисами. Помогаем с настройкой SEO и директа. Технологии: 1c-bitrix Wordpress GetSaleor Django React/Redux GraphQL"},
  {"Разработка индивидуальных CRM-систем:": "Разработка решений с минимальном функционалом или со спицифической предметной областью по адекватной цене"},
  {"Интеграция Битрикс24 и amoCRM": "Интегрируем CRM-систему с вашим бизнесом. Анализируем и разрабатываем текущие бизнес-процессы вашей компании, оцифровываем полученную информацию и с помощью CRM-систем автоматизируем ваши процессы работы. Помогаем работать со встроенными инструментами аналитики и источниками лидов."},
  {"Бесплатная настройка Битрикс24": "При покупке коробочной или облачной версии через нашу компанию - мы поможем бесплатно настроить и интегрировать CRM-систему в ваш бизнес. Настройка автоворонок, роботов, лидогенерация и многое другое."},
  {"Доработка CRM Битрикс24": "При помощи инструментов встроенных приложений реализуем любые доработки коробочных и облачных версий Битрикс24. Работаем по составленному с вами техническому заданию."},
  {"UI/UX приложений, сайтов и сервисов": "Разработаем бизнес-логику и передадим её с помощью макетов. Создадим UI-kit согласно вашей айдентике."},
  {"Разработка бизнес-логики": "Разберём и оцифруем ваши бизнес-процессы. Передадим и облегчим понимание внутренних операций компании с помощью диаграмм. Разработаем советы по улучшению эффективности и автоматизации ваших процессов"}
]